{
    "title": "Church of Pastor of Ars",
    "sectionBuilding": {
        "header": "Building",
        "content": "In 1963, architect <a href='https://en.wikipedia.org/wiki/Aldo_van_Eyck' target='_blank' rel='noopener noreferrer'>Aldo van Eyck</a> (1918-1999) was commissioned to design a Roman Catholic church for a new parish in Kijkduin, on the edge of 'Meer en Bos' in The Hague. In 1969, the Church of Saint Pastor of Ars was consecrated. Friends and foes expressed their admiration: the building was bold, unique in its kind. The unconventional Van Eyck, now a professor in Delft, had broken with almost all building traditions within the Catholic Church, without compromising the sacred atmosphere. <br> <br>The church is constructed from large concrete blocks and has no windows except on the side of the residential house, but features domes in the roofs. The building resembles a blockhouse and is often referred to as 'the bunker'. Once inside, one is impressed by the tranquility, the space, and the light, or as one visitor describes it: 'This building appeals to one&apos;s senses.'",
        "content2": "\"...It is from this accumulated secular experience that I started on both the present and the previous church (‘The Wheels of Heaven’), confident that specific paradoxes appertaining to the subject could still be translated into architecture.<br><br>Far from wishing to secularize (i.e. neutralize or banalize) what for others is sacred, I have in both cases tried, as an outsider, to mitigate the outworn hierarchy’s irreversibility; persuading it to become hence more reversible- relative. Only the mild gears of reciprocity I thought could help me here. <br><br>The available rectangular site was prohibitively small, so I decided to limit the overall plan of the church to a single rectangle, thus giving up the idea of gradual entry that a complex periphery allows. This time entry is so sudden that only the church doors become the sole representation of that idea. Having descended towards the entry from street level, one slips in from the side one by one through the narrow door which opens inwards and leaves with others after mass through the wide one which opens outwards. Light enters sideways through tiny square panes where the two doors overlap. ‘Entry’ starts, as. it were, once one is inside! An unavoidable limitation but at any rate architecturally resolved in the details of the doors...\"",
        "content3": "\"...As to the interior of the church, I wished to combine the quality of a low crypt-like space with that of a tall gothic-like one. Low when seated during mass; tall when walking (after entry and befare leaving). Because it was so narrow- only 3.40 m between the columns- 11 m seemed high enough for the tall space, and 2.50 to 3.50 not too low for the low one, if sufficiently articulated horizontally, and – this in particular- also vertically; for, generally speaking, the articulation of height is still a neglected facet of contemporary architecture. There has been little sense of right-height in today’s buildings since the minds of 20th-century architects began to function only laterally! What my wife once called the interior horizon of space is nowadays sadly missing.<br>The tall space – neither narthex nor nave, but something of both – beca me a kind of interior street with the divers sacred places strung along it. People filter out of and into it from end to end between the semicircular chapels, piers and outer walls. All three spaces open upwards into spacious circular drums above, through which light fa lis onto altar and people alike...\"",
        "content4": "\"...In front, the church is situated 1 m below the original street’level, thus reducing its bu lk as well as the depth of the canal. This artificial difference in level between the entries on either side made it possible to incline the floor of all three church spaces at a right angle to the axis of the altar. Thus the tilt, for once, became a counter tilt! There are three levels for the low part and five for the tall part, between the two entries. So one either ascends or descends, depending on which entry is used. The altar stands halfway down the middle level. For those passing it in either direction up or down the ‘sacred way’ it is a mild and.relative place, I thought. However for those seated in the low crypt-like space during mass, no arbitrary tampering with the altar’s place on the lateral axis- as so often occurs todays- is allowed to disturb the significant equipoise that the traditional place ensures...\"",
        "content5": "\"...Except for the altar, which I designed, all the ecdesiastical objects were introduced by those who believe in them. l just provided the places to receive them. There are also no built-in sacred signs or symbols of any kind anywhere, nor any church bells to alarm people still asleep...\"",
        "content6": "source: Aldo van Eyck - Werken, Ed. Vincent Ligtelijn. Pagina's 127-133. ISBN 3 7643 6012 7.<br><br>images: <a href='https://hicarquitectura.com/2023/01/aldo-van-eyck-roman-catholic-church-the-hague-1964-69/' target='_blank' rel='noopener noreferrer'>HIC Architectura</a>"
    },
    "sectionPastor": {
        "header": "Pastor of Ars",
        "content": "Jean Marie Vianney was appointed as pastor in the small parish of Ars-sur-Formans (near Villefranche-sur-Saône) in France in 1818. He only finds the small village of sixty houses when a shepherd boy shows him the way. Over the years, the pastor of Ars develops into a true shepherd of souls, a highly gifted confessor. The small church quickly becomes too small for the influx of thousands of believers from all directions who wish to confess to the pastor of Ars. Since the parishioners do not want to part with their little church, the new church is built as a forecourt to the old church. The life of hearing confessions weighs heavily on the pastor of Ars, but he perseveres through the strength of his faith and the support of St. Philomena (a Roman martyr from the 4th century). <br><br>On August 4, 1859, the pastor of Ars passes away, already regarded as a saint by his parishioners during his lifetime. At his deathbed, a young priest prayed these words: “Veniant illi obvium Sancti Angeli Dei et perducant eum in civitatem coelestem Jerusalem” (“May the Holy Angels of God go to meet him to lead him into the heavenly Jerusalem.”).",
        "content2": "In 1905, he was beatified by Pope Pius X and proclaimed the patron of all priests who practice pastoral care in France. In 1924, he was canonized by Pope Pius XI. Jean Marie Baptiste Vianney rests in the newly built basilica of Ars-sur-Formans. His heart is located in a reliquary in the Chapelle du Coeur. Since 1929, the Pastor of Ars has been the patron saint of all pastoral caregivers. His feast day is August 4.<br><br>The Church of St. Pastor of Ars in Kijkduin is simple. And so was the church in Ars-sur-Formans: “First, he came into the church. It was simple, and that pleased him.”"
    },    
    "sectionCommunity": {
        "header": "Community and celebrating",
        "content": "The Pastoor van Ars Church is the home of a warm faith community. This faith community is part of the <a href='https://www.rkparochiedevierevangelisten.nl/' target='_blank' rel='noopener noreferrer'>Parish of the Four Evangelists</a>. <br/><br/><br/> Every Sunday at 09:30 there is a Holy Mass. You are warmly welcome to join us. See the <a href='https://www.rkparochiedevierevangelisten.nl/pastoor-van-ars-agenda' target='_blank' rel='noopener noreferrer'>Ars agenda</a> for the current schedule.<br/><br/><br/>The Pastoor van Ars is also the home church of several choirs, including the children's choir Alle4, <a href='https://www.koorconnection.nl/' target='_blank' rel='noopener noreferrer'>Choir Connection</a> and <a href='https://gaudete.nl/' target='_blank' rel='noopener noreferrer'>Gaudete Choir</a>.<br/><br/>This page also lists upcoming celebrations and events. You can add them to your own calendar.<br/><br/>"
    },
    "sectionGuestbook": {
        "header": "Guestbook",
        "content": "Read here the testimonals of previous visitors... Click here on the link <a href='#tally-open=mBMvWR&tally-emoji-text=👋&tally-emoji-animation=wave'>New Review</a> to submit your own experience. We will add it to the site after validation."
    },
    "sectionHeart": {
        "header": "The heart",
        "content": "The tabernacle forms the heart of the church building. In it resides the consecrated body of Christ, the <a href='https://en.wikipedia.org/wiki/Eucharist' target='_blank' rel='noopener noreferrer'>Holy Eucharist</a>. This is one of the seven sacraments of the Roman Catholic church. The presense of the Eucharist is the presence of Jesus himself. And He is always there, welcoming you.",
        "content2": "The young Saint Carlo Acutis is an inspiration for many, including us. From a young age, Carlo had a special relationship with the Eucharist. His most famous quote is: 'The Eucharist is my highway to heaven.' For him, the presence of Jesus in the Eucharist was crucial.<br/><br/>This website aims to be a place of inspiration where you might consider visiting, lighting a candle, or taking a moment to reflect at the tabernacle."
    },
    "sectionFilm": {
        "header": "Short film",
        "content": "In this short film (3 minutes), two girls give an impression of the church. They walk inside through the narrow door (one behind the other). One lights a candle at Mary. Walking along the Via Sacra, she passes the tabernacle on her way outside, together with her sister, who spent a quiet moment in the crypt...",
        "content2": "The film could not be shown due to browser restrictions. Click on the link below to view it in a new tab:",
        "content3": "Music: Nada te turbe. </br>Song from Taizé, from the album Laudate Omnes Gentes. Music: Jacques Berthier (1923-1994) </br>copyright © Ateliers et Presses de Taizé, 71250 Taizé, France.",
        "content4": "<br/><br/><br/>This video player places a cookie."
    },
    "sectionVisit": {
        "header": "Guided tour",
        "content": "If you would like to visit and have a guided tour, you can fill out this form at least 48 hrs before the requested date and time. <strong>The appointment must be confirmed before you come.</strong> If you do not need a guided tour but would like to take a look around, feel free come after mass. See the <a href='community.html'>Community page</a> for updated mass times.<br/><br/>The address of the church is <a href='https://maps.app.goo.gl/Ez9vqpUgdPTUFo8k7' target='_blank' rel='noopener noreferrer'>Aaltje Noordewierstraat 4 2551 GA Den Haag</a>.<br/><br/>",
        "content2": "At the end of the tour, it is possible to buy the (Dutch) book Pastoor van Arskerk by Francis Strauven.",
        "content3": "These are our tourguides. One of them will welcome you and guide you through the church."
    },
    "sectionGallery": {
        "header": "Gallery",
        "content": "<br/>Thanks to <a href='https://kerkfotografie.nl/pastoor-van-ars-den-haag/'  target='_blank' rel='noopener noreferrer'>Kerkfotografie Nederland</a>."
    },
    "sectionRentSpace": {
        "header": "Rent a space",
        "content": "<p>In this remarkable building by Aldo van Eyck, where architecture, light, and proportions form their own rhythm, we offer two unique spaces for rent.</p><p>The aula, intimate and focused, accommodates around 80 guests. The modern church hall, with its beautiful daylight, excellent acoustics, and special sightlines, welcomes up to 400 visitors.</p><p>This location is not a neutral backdrop, but an active participant in whatever takes place here. That’s why we work with tailored rental arrangements, preceded by a personal intake in which the purpose, intention, and atmosphere are carefully aligned with the character of the building.</p><p>For those seeking a place where encounter, sound, and reflection are key principles, this location offers a rare and meaningful setting.</p><p>The spaces are suitable for, among other things:</p><ul>  <li>Homeowners’ association and member meetings with focus and calm</li>  <li>Regular use by cultural or social organizations</li>  <li>(Graduation) presentations and lectures</li>  <li>Architecture and content‑focused conferences</li>  <li>Musical performances and choir concerts, where space and sound reinforce each other</li></ul><p><strong>When</strong><br/>By arrangement / daily</p><p><strong>Interested?</strong><br/>You can reach out to us via the contact form on the <a href='info.html'>Information</a> page.</p>"
    },       
    "sectionInformation": {
        "header": "Information",
        "content": "This site is managed by the Friends of the Pastoor van Ars Foundation, an organization with an <a href='https://anbi.rkcn.nl/publicaties/ROT15049' target='_blank' rel='noopener noreferrer'>ANBI charity status</a>. This offers opportunities for tax benefits when donating.<br/><br/><strong>The purpose of the Foundation</strong> is to make this exceptional church building, and its historical and architectural context, accessible to the public—both physically through guided tours and virtually through these web pages.<br/><br/>Certain photos courtesy of <a href='https://www.flickr.com/photos/piet_musterd/' target='_blank' rel='noopener noreferrer'>Pieter Musterd</a>, <a href='https://www.flickr.com/photos/moritzbernoully/' target='_blank' rel='noopener noreferrer'>Moritz Bernoully</a> and <a href='https://kerkfotografie.nl/pastoor-van-ars-den-haag/' target='_blank' rel='noopener noreferrer'>Kerkfotografie Nederland</a>.<br/><br/>Would you like to get in touch? Please fill in the contact form. For visiting the church, see <a href='plan-a-visit.html'>this page</a>.<br/><br/><br/>The address of the church is <a href='https://maps.app.goo.gl/Ez9vqpUgdPTUFo8k7' target='_blank' rel='noopener noreferrer'>Aaltje Noordewierstraat 4, 2551 GA The Hague</a>.<br/><br/>"        
    },
    "sectionPrivacy": {
        "header": "Privacy and your data",
        "content": "<h2>Privacy Policy</h2><p><strong>Last updated on:</strong> 2026-01-10</p><p>This privacy policy explains how we collect, use, store, and protect personal data in accordance with the General Data Protection Regulation (GDPR).</p><h3>1. Identity of the Data Controller</h3><p>Stichting Vrienden van de H. Pastoor van Ars<br>Lupineweg 8, The Hague<br>jtberge@ziggo.nl<br>070-44041777</p><h3>2. Data Collection</h3><p>We collect personal data through forms provided by Tally.so. The types of data we may collect include:</p><ul><li>Name</li><li>Email Address</li><li>Phone Number</li><li>Any other information you provide</li></ul><h3>3. Purposes of Data Processing</h3><p>We collect your data for the following purposes:</p><ul><li>To plan an appointment to visit the church.</li><li>To reach out to you about renting possibilities.</li><li>To ask you to write a review on the website.</li></ul><h3>4. Legal Basis</h3><p>The legal basis for the processing of your personal data is based on your consent, which you can withdraw at any time.</p><h3>5. Data Retention</h3><p>We do not retain your data longer than necessary for the purposes for which it was collected, unless a longer retention period is required by law.</p><h3>6. Data Sharing</h3><p>Your data will not be shared with third parties unless we are legally required to do so.</p><h3>7. Your Rights</h3><p>You have the right to:</p><ul><li>Access your data.</li><li>Rectify your data.</li><li>Delete your data.</li><li>Restrict the processing of your data.</li><li>Data portability.</li><li>Withdraw your consent.</li></ul><p>To exercise any of these rights, you can contact us via the contact form on the <a href='info.html' target='_blank'>Information</a> page.</p><h3>8. Data Security</h3><p>We take appropriate technical and organizational measures to protect users' personal data against unauthorized access, loss, or destruction.</p><h3>9. Changes to this Privacy Policy</h3><p>We reserve the right to change this privacy policy. Any changes will be published on this page. We recommend that you review this policy regularly.</p><h3>10. Contact</h3><p>If you have any questions or comments about this privacy policy, you can contact via the contact form on the <a href='info.html' target='_blank'>Information</a> page.</p>",
        "content2": "<h2>Cookies</h2><p>The following cookies are always set:</p><ul><li>Tally form cookies to make the forms work</li></ul><p>The following cookies are set when you click Accept on the cookie banner:</p><ul><li>Google cookies for the calendar;</li><li>Wistia cookies to be able to view the video on this site</li></ul>"
    },
    "back": "Back to start"
}
