{
    "title": "Pastoor van Ars Kijkduin",
    "sectionBuilding": {
        "header": "Kerk en gebouw",
        "content": "In 1963 kreeg architect <a href='https://nl.wikipedia.org/wiki/Aldo_van_Eyck' target='_blank' rel='noopener noreferrer'>Aldo van Eyck</a> (1918-1999) de opdracht een rooms-katholieke kerk te ontwerpen voor een nieuwe parochie in Kijkduin, aan de rand van ‘Meer en Bos’.<br><br> In 1969 werd de Heilige Pastoor van Ars-kerk ingewijd. Vriend en vijand spraken hun bewondering uit: het gebouw was gedurfd, uniek in zijn soort. De eigenzinnige Van Eyck, inmiddels professor in Delft, had gebroken met vrijwel alle bouwtradities binnen de katholieke kerk, zonder dat dit ten koste was gegaan van de sacrale sfeer.<br><br>De kerk is opgetrokken uit grote betonblokken en heeft, behalve aan de kant van het woonhuis, geen ramen maar koepels in de daken. Het gebouw oogt als een blokkendoos en wordt wel ‘de bunker’ genoemd. Is men eenmaal binnen dan raakt men onder de indruk van de rust, de ruimte en het licht, of zoals een bezoeker dat omschrijft: 'Dit gebouw speelt in op je zintuigen.'",
        "content2": "\"...Het is op grond van deze geaccumuleerde seculiere ervaring dat ik zowel deze als de vorige kerk (The Wheels of Heaven) aanpakte, in het vertrouwen dat de specifieke paradoxen die met dit onderwerp verband houden nog steeds in architectuur te vertalen zijn. Verre van wat voor anderen heilig is te willen seculariseren (d.w.z. neutraliseren of banaliseren), heb ik in beide gevallen als buitenstaander getracht de onomkeerbaarheid van de oude versleten hiërarchieën te temperen; ze ertoe te bewegen omkeerbaar - betrekkelijk - te worden. Ik dacht dat hierbij enkel de milde raderen van de reciprociteit mij konden helpen. Het beschikbare rechthoekige terrein bleek te klein voor een gebouw met een complexe periferie en de aanleg van geleidelijke of 'uitgestelde' ingangen. Vandaar dat ik afzag van dit idee en de plattegrond van het geheel tot één enkele rechthoek reduceerde. Deze beslissing impliceerde een plotse ingang, met als gevolg dat het idee van het 'tussen' zijn laatste toevlucht vond in het concept van de deuren. Van het straatniveau naar de ingang afgedaald, glip je één na één zijdelings naar binnen door de smalle deur die binnenwaarts draait, en na de mis ga je met de anderen naar buiten door de brede deur die buitenwaarts draait. Het licht dringt zijdelings binnen door kleine vierkante ruitjes in de strook waar beide deuren elkaar overlappen. De ingang begint als het ware wanneer men al binnen is! Een onvermijdelijke beperking, maar niettemin een beperking...\"",
        "content3": "\"...Ik wilde de kwaliteit van een lage crypte-achtige ruimte met die van een hoge gotisch aandoende ruimte verbinden. Laag voor wanneer je neerzit tijdens de mis, hoog voor wanneer je (na het binnenkomen of voor het buitengaan) rondwandelt. In de hoge ruimte, waar de afstand tussen de pijlers slechts 3,40 m bedroeg, bleek 10 m hoog genoeg, terwijl 2,50 à 3.50 m niet te laag bleek voor de lage ruimte, althans indien ze zowel horizontaal als verticaal voldoende gearticuleerd werden - in het bijzonder verticaal, want over het algemeen is de articulatie van de hoogte een aspect dat de hedendaagse architectuur pleegt te verwaarlozen. Er valt in hedendaagse gebouwen maar weinig besef voor juiste verticale maat te bespeuren sinds het verstand van de 20ste-eeuwse architecten louter lateraal is gaan functioneren! Wat mijn vrouw eens de binnenhorizon van de ruimte noemde blijft heden ten dage jammer genoeg al te vaak achterwege. De hoge ruimte - noch narthex noch schip, maar iets van beide - werd een soort van binnenstraat die alle sacrale plekken aan elkaar rijgt. Over haar hele lengte filtreren de mensen tussen haar halfronde kapellen, massieve pijlers en buitenmuren de lage kerkruimte binnen, Alle drie de ruimten openen zich bovenaan met ruime ronde trommels, waardoor het licht gelijkmatig op het altaar en de mensen valt...\"",
        "content4": "\"...Aan de voorkant ligt de kerk een meter onder het oorspronkelijke straatniveau. waardoor zowel haar massa als de diepte van de gracht gereduceerd worden. Door het kunstmatige niveauverschil tussen voor-en achterkant, (tussen de ingangen aan weerszijden) was het mogelijk de vloer van de drie kerkruimten loodrecht op de as van het altaar te laten hellen. Zo werd de helling, voor één keer, een dwarse helling! Tussen de twee ingangen telt het lage deel drie, het hoge deel vijf niveaus. Dus men stijgt of daalt naargelang de ingang die men kiest. Het altaar staat halverwege op het middelste niveau. Voor wie er op de via sacra in een van beide richtingen, hetzij stijgend of dalend, voorbijkomt, is het, dacht ik, een milde en betrekkelijke plek. Niettemin is er voor degenen die in de crypte-achtige ruimte zitten geen sprake van arbitrair geknoei met de plaats van het altaar op de laterale as -zoals vandaag zo vaak gebeurt - zodat het zinrijke evenwicht dat door die traditionele plaats wordt gewaarborgd niet in het gedrang komt...\"",
        "content5": "\"...Op het altaar na, dat ik ontwierp, werden alle kerkelijke objecten geïntroduceerd door hen die erin geloven. Ik maakte enkel de plekken die er plaats voor bieden. Er zijn ook nergens ingebouwde sacrale tekens of symbolen, noch kerkklokken om de mensen uit hun slaap te wekken. Indien de ruimte door velen toch als sacraal wordt ervaren, dan komt dit misschien - hoop ik - door de wijze waarop met dingen die niet specifiek sacraal zijn architectonisch werd omgegaan...\"",
        "content6": "bron: Aldo van Eyck - Werken, Ed. Vincent Ligtelijn. Pagina's 127-133. ISBN 3 7643 6012 7.<br><br>afbeeldingen: <a href='https://hicarquitectura.com/2023/01/aldo-van-eyck-roman-catholic-church-the-hague-1964-69/' target='_blank' rel='noopener noreferrer'>HIC Architectura</a>"
    },   
    "sectionPastor": {
        "header": "Pastoor van Ars",
        "content": "Jean Marie Vianney wordt in 1818 benoemd tot pastoor in de kleine parochie Ars-sur-Formans (nabij Villefrance-sur-Saône) in Frankrijk. Hij weet het kleine dorp van zestig huizen pas te vinden als een herdersjongen hem de weg wijst. In de loop der jaren ontpopt de pastoor van Ars zich tot een ware zielenherder, een zeer begaafd biechtvader. <br><br>De kleine kerk is al snel te klein voor de toestroom van duizenden gelovigen uit alle windstreken die bij de pastoor van Ars te biecht willen gaan. Omdat de parochianen geen afscheid willen nemen van hun kerkje staat de nieuwe kerk er als een voorportaal voor het oude kerkje. Het leven van biecht afnemen valt de pastoor van Ars zwaar, maar hij volhardt hierin door de kracht van zijn geloof en steun van de H. Philomena (Romeins martelares, 4e eeuw). <br><br>Op 4 augustus 1859 overlijdt de pastoor van Ars, bij leven al als heilige gezien door zijn parochianen. Aan zijn sterfbed bad een jonge priester deze woorden: “Veniant illi obvium Sancti Angeli Dei et perducant eum in civitatem coelestem Jerusalem” (“Mogen de Heilige Engelen van God hem tegemoet gaan om hem binnen te leiden in het hemelse Jeruzalem.”)",
        "content2": "In 1905 wordt hij door de H. Pius X gelukzalig verklaard en uitgeroepen tot patroon van alle priesters die de zielzorg in Frankrijk uitoefenen. In 1924 wordt hij dan door Pius XI heilig verklaard. Jean Marie Baptiste Vianney rust in de nieuw gebouwde basiliek van <a href='https://maps.app.goo.gl/w7LCMVWCzTrYaPtP8' target='_blank' rel='noopener noreferrer'>Ars-sur-Formans</a>. Zijn hart bevindt zich in een reliekschrijn in de Chapelle du Coeur. Sinds 1929 is de Pastoor van Ars patroonheilige van alle zielzorgers. Zijn gedenkdag is 4 augustus. <br><br> De kerk van de H. Pastoor van Ars in Kijkduin is eenvoudig. En dat was de kerk in Ars-sur-Formans ook: 'Eerst kwam hij in de kerk. Zij was eenvoudig en dat deed hem genoegen.'"
    }, 
    
    "sectionCommunity": {
        "header": "Gemeenschap en vieren",
        "content": "De Pastor van Arskerk is het thuis van een warme geloofsgemeenschap. Deze geloofsgemeenschap maakt onderdeel uit van <a href='https://www.rkparochiedevierevangelisten.nl/' target='_blank' rel='noopener noreferrer'>parochie De Vier Evangelisten</a>. <br/><br/><br/> Elke zondag is er om 09.30 een H. Mis. U bent van harte welkom om mee te vieren. Zie de <a href='https://www.rkparochiedevierevangelisten.nl/pastoor-van-ars-agenda' target='_blank' rel='noopener noreferrer'>Ars agenda</a> voor de actuele stand van zaken.<br/><br/><br/>Ook is de Pastoor van Ars de thuiskerk van een aantal koren, waaronder kinderkoor Alle4, <a href='https://www.koorconnection.nl/' target='_blank' rel='noopener noreferrer'>koor Connection</a> en <a href='https://gaudete.nl/' target='_blank' rel='noopener noreferrer'>Gaudete Koor</a>.<br/><br/>Op deze pagina staan ook de aankomende vieren en evenementen genoemd. U kunt deze aan uw eigen agenda toevoegen.<br/><br/>"
    },
    "sectionGuestbook": {
        "header": "Gastenboek",
        "content": "Hieronder vindt u getuigenissen van de laatste bezoekers... Klik hier op de link <a href='#tally-open=mVR0jE&tally-emoji-text=👋&tally-emoji-animation=wave'>Nieuwe review</a> om uw ervaring achter te laten. </b></b>Uw review wordt pas geplaatst nadat deze is gevalideerd."
    },
    "sectionHeart": {
        "header": "Het hart",
        "content": "Het tabernakel vormt het hart van het kerkgebouw. Het bevat het geconsecreerde lichaam van Christus, ofwel de <strong>Heilige Eucharistie</strong>.<br><br>Dit is één van de 7 <a href='https://nl.wikipedia.org/wiki/Heilige_Communie' target='_blank' rel='noopener noreferrer'>sacramenten van de Katholieke Kerk</a>. De aanwezigheid van de gewijdde hostie is de aanwezigheid van Jezus zelf. En Hij is er altijd. <br><br>Wanneer u dus bijvoorbeeld langs de kerk fietst, is Jezus daar en heet u welkom.",
        "content2": "De jonge <a href='https://stichting-acutis.nl/' target='_blank' rel='noopener noreferrer'>Heilige Carlo Acutis</a> is een inspiratiebron voor velen, en ook voor ons. Vanaf jonge leeftijd had Carlo een bijzondere relatie met de Eucharistie. Zijn bekendste uitspraak is: 'De Eucharistie is mijn snelweg naar de hemel.' Voor hem was de aanwezigheid van Jezus in de Eucharistie cruciaal.<br><br>Zo wil deze internetsite ook een plek van inspiratie zijn om wellicht een keer langs te komen, een kaarsje op te steken, of even stil te staan bij het tabernakel." 
    },
    "sectionFilm": {
        "header": "Korte film",
        "content": "In deze korte film (3m) geven twee meisjes een indruk van de kerk. Ze lopen door de smalle deur (achter elkaar) naar binnen. De een steekt een kaarsje aan bij Maria. Door de Via Sacra loopt ze langs het tabernakel naar buiten, samen met haar zus die in de crypte even stil is geweest van binnen...",
        "content2": "De film kan niet vertoond worden vanwege browser-instellingen. Klik op de link hieronder om hem toch te zien in een nieuwe tab:",
        "content3": "Muziek: Nada te turbe. </b>Muziek van Taizé, van het albumn Laudate Omnes Gentes. Jacques Berthier (1923-1994) </b>copyright © Ateliers et Presses de Taizé, 71250 Taizé, France.",
        "content4": "<br/><br/><br/>Indien de film het niet doet: klik <a href=' https://pastoorvanars.wistia.com/medias/rifkn82hwr' target='_blank'>hier</a>."
    },
    "sectionVisit": {
        "header": "Rondleiding",
        "content": "Wilt u graag een keer rustig rondkijken aan de binnenkant van de kerk? Dat kan! <br/><br/>Voor het bezichtigen van het kerkgebouw met een rondleiding vult u minimaal 48 uur van tevoren dit formulier in. <br><strong>Het bezoek gaat alleen door als deze afspraak bevestigd is.</strong> Een bijdrage wordt gewaardeerd, richtbedrag EUR 5 p.p. Er is een QR-code beschikbaar in de kerk voor de betaling. <br/><br/>Daarnaast is de kerk uiteraard geopend tijdens reguliere vieringen. Voor en na de vieringen is er ook de mogelijkheid de kerk te bezichtigen. Zie de <a href='community.html'>Gemeenschap</a> pagina voor actuele tijden.",
        "content2": "Aan het einde van de rondleiding is er de mogelijkheid om het boek Pastoor van Arskerk 'een tijdloze sacrale ruimte aan de hand van Aldo van Eyck' door <a href='https://nl.wikipedia.org/wiki/Francis_Strauven' target='_blank' rel='noopener noreferrer'>Francis Strauven</a> te kopen."
    },
    "sectionGallery": {
        "header": "Fotogallerij",
        "content": "<br/>Met dank aan <a href='https://kerkfotografie.nl/pastoor-van-ars-den-haag/'  target='_blank' rel='noopener noreferrer'>Kerkfotografie Nederland</a>.<br/><br/><i>Of deze ruimte gebruiken om de verhuur mogelijkheden uit te leggen, met voorwaarden?  <strong>@Patrique:</strong> kunnen we hier een informatie-aanvraagformulier neerzetten / menukaart; aanvinken? Met ook foto's van de mogelijkheden.</i>"
    },
    "sectionRentSpace": {
        "header": "Ruimtes huren",
        "content": "<p>In dit bijzonder gebouw van Aldo van Eyck, waar architectuur, licht en maatvoering een eigen ritme vormen, stellen wij twee unieke ruimten open voor verhuur.</p><p>De aula, intiem en geconcentreerd, biedt plaats aan circa 80 gasten. De moderne kerkzaal met zijn prachtige lichtinval, goede akoestiek en bijzondere doorkijkjes verwelkomt tot 400 bezoekers.</p><p>Deze locatie is geen neutraal decor, maar een actieve deelnemer aan wat hier plaatsvindt. Daarom werken wij met verhuur op maat, voorafgegaan door een persoonlijke intake, waarin het gebruik, de intentie en de sfeer zorgvuldig worden afgestemd op het karakter van het gebouw.</p><p>Voor wie zoekt naar een plek waar ontmoeting, klank en gedachte uitgangspunten zijn, biedt deze locatie een zeldzaam en betekenisvol kader.</p><p>De ruimten lenen zich onder meer voor:</p><ul><li>VvE- en ledenvergaderingen met aandacht en rust</li><li>Structureel gebruik door culturele of maatschappelijke verenigingen</li><li>(Afstudeer)presentaties en lezingen</li><li>Architectuur- en inhoudelijke congressen</li><li>Muziekuitvoeringen en koorconcerten, waar ruimte en klank elkaar versterken</li></ul><p><strong>Wanneer</strong><br/>In overleg/dagelijks</p>"
    },    
    "sectionInformation": {
        "header": "Informatie",
        "content": "Deze site wordt beheer door Stichting Vrienden van de Pastoor van Ars, een stichting met <a href='https://anbi.rkcn.nl/publicaties/ROT15049' target='_blank' rel='noopener noreferrer'>ANBI keurmerk</a>. Dit biedt mogelijkheden voor belastingvoordeel bij schenken.<br/><br/><strong>Het doel van de Stichting</strong> is het mogelijk maken om dit bijzondere kerkgebouw en de historische en architectonische context ervan te tonen aan het publiek, zowel fysiek middels rondleidingen als virtueel via deze internet pagina's. <br/><br/>Bepaalde foto's met dank aan <a href='https://www.flickr.com/photos/piet_musterd/' target='_blank' rel='noopener noreferrer'>Pieter Musterd</a> en <a href='https://kerkfotografie.nl/pastoor-van-ars-den-haag/'  target='_blank' rel='noopener noreferrer'>Kerkfotografie Nederland</a><br/><br/>Wilt u contact opnemen? Vul dan bijgaand formulier in. Voor een bezichtiging van de kerk, zie <a href='plan-a-visit.html'>deze pagina</a><br/><br><br>Het adres van de kerk is <a href='https://maps.app.goo.gl/Ez9vqpUgdPTUFo8k7' target='_blank' rel='noopener noreferrer'>Aaltje Noordewierstraat 4 2551 GA Den Haag</a>.<br/><br/>"
    },
    "sectionPrivacy": {
        "header": "Privacy en uw gegevens",
        "content": "<h2>Privacyverklaring</h2><p><strong>Laatst bijgewerkt op:</strong> 10 januari 2026</p><p>Deze privacyverklaring legt de manier uit waarop wij persoonsgegevens verzamelen, gebruiken, opslaan en beschermen in overeenstemming met de Algemene Verordening Gegevensbescherming (AVG).</p><h3>1. Identiteit van de Verantwoordelijke</h3><p>Stichting Vrienden van de Pastoor van Ars<br>Lupineweg 8 te Den Haag<br>jtberge@ziggo.nl<br>070-44041777</p><h3>2. Gegevensverzameling</h3><p>Wij verzamelen persoonsgegevens via formulieren die worden aangeboden door Tally.so. De soorten gegevens die wij kunnen verzamelen zijn onder andere:</p><ul><li>Naam</li><li>E-mailadres</li><li>Telefoonnummer</li><li>Eventuele andere informatie die u verstrekt</li></ul><h3>3. Doelen van de Gegevensverwerking</h3><p>Wij verzamelen uw gegevens voor de volgende doeleinden:</p><ul><li>Om een bezoekafspraak te plannen.</li><li>Om met u te communiceren over verhuur mogelijkheden.</li><li>Om u te vragen een review te schrijven in ons gastenboek.</li></ul><h3>4. Rechtsgrondslag</h3><p>De rechtsgrondslag voor de verwerking van uw persoonsgegevens is gebaseerd op uw toestemming, die u op elk moment kunt intrekken. Daarnaast kunnen wij uw gegevens verwerken voor de uitvoering van een overeenkomst of om te voldoen aan een wettelijke verplichting.</p><h3>5. Gegevensopslag</h3><p>Wij bewaren uw gegevens niet langer dan nodig is voor de doeleinden waarvoor zij zijn verzameld, tenzij een langere bewaartermijn wettelijk verplicht is.</p><h3>6. Delen van Gegevens</h3><p>Uw gegevens worden niet gedeeld met derden, tenzij wij wettelijk verplicht zijn om dit te doen.</p><h3>7. Uw Rechten</h3><p>U hebt recht op:</p><ul><li>Toegang tot uw gegevens.</li><li>Rectificatie van uw gegevens.</li><li>Wissen van uw gegevens.</li><li>Beperking van de verwerking van uw gegevens.</li><li>Overdraagbaarheid van uw gegevens.</li><li>Intrekking van uw toestemming.</li></ul><p>Om één van deze rechten uit te oefenen, kunt u contact met ons opnemen via jtberge@ziggo.nl.</p><h3>8. Beveiliging van Gegevens</h3><p>Wij nemen passende technische en organisatorische maatregelen om de persoonsgegevens van onze gebruikers te beschermen tegen ongeoorloofde toegang, verlies of vernietiging.</p><h3>9. Wijzigingen in deze Privacyverklaring</h3><p>Wij behouden ons het recht voor om deze privacyverklaring te wijzigen. Eventuele wijzigingen zullen op deze pagina worden gepubliceerd. Wij raden u aan om deze regelingen regelmatig te raadplegen.</p><h3>10. Contact</h3><p>Bij vragen of opmerkingen over deze privacyverklaring kunt u contact met ons opnemen via jtberge@ziggo.nl.</p>"
    },
    "back": "Terug naar begin"
}
